1password
alacritty
apple-bcm-firmware
apple-t2-audio-config
aws-cli-bin
aws-sam-cli-bin
base
base-devel
brightnessctl
cliphist
cmake
docker-desktop
dolphin
dunst
easyeffects
eclipse-java-bin
efibootmgr
flameshot-git
fuse2
git
github-cli
google-chrome
gparted
grim
grub
gvim-gtk2
hypridle
hyprland
hyprpaper
hyprshade
iwd
kate
keyd
kitty
less
linux-firmware
linux-t2
linux-t2-headers
mesa-utils
nano
neofetch
network-manager-applet
networkmanager
nodejs
nomacs
npm
ntp
obs-studio
pip-autoremove
pipewire-pulse
python-cfn-lint
python-pip
python-pyfuse3
python-yaml
rofi
rofi-emoji
sddm
stow
strace
t2fanrd
tableplus
tiny-dfr
ttf-0xproto-nerd
ttf-apple-emoji
ttf-jetbrains-mono
ttf-menlo-powerline-git
unzip
vesktop
visual-studio-code-bin
waybar
wev
wtype
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xf86-video-intel
xkeycaps
xorg-xmodmap
xorg-xrdb
yarn
yay
yay-debug
zathura
zathura-pdf-mupdf
zip
zsh
